{
  "title": "„Cenzura mi nedovolí říct vše.“ Političtí vězni reagují na smrt Navalného, panují o ně obavy",
  "link": "https://cnn.iprima.cz/cenzura-mi-nedovoli-rict-vse-politicti-vezni-reaguji-na-smrt-navalneho-panuji-o-ne-obavy-426098",
  "pubDate": "Wed, 21 Feb 2024 15:41:12 +0100",
  "content:encoded": "<p>\n    „Cenzura mi nedovolí říct všechno, co si myslím o smrti Alexeje Navalného. Upřímnou soustrast blízkým a rodičům. Truchlím,“ vzkázala podle&nbsp;<a href=\"https://meduza.io/news/2024/02/21/soboleznuyu-skorblyu-tsenzura-ne-pozvolyaet-mne-skazat-vse-byvshaya-glava-shtaba-navalnogo-v-ufe-liliya-chanysheva-o-smerti-politika\">portálu</a>&nbsp;Meduza z vězení Čanyševová, která dříve vedla pobočku takzvaného Navalného štábu v Ufě na Urale a kvůli tomu byla odsouzena za extremismus.\n</p>\n<p>\n    <b>ČTĚTE DÁL:&nbsp;<a href=\"https://cnn.iprima.cz/vladimir-putin-ma-zrejme-novou-milenku-kdo-je-jekaterina-mizulinova-426023\" target=\"_blank\">Vladimir Putin má údajně novou milenku, píší média. Plavovláska šíří mezi dětmi nacionalismus</a></b>\n</p>\n<p>\n    Obsáhleji na Navalného smrt v úterý reagoval Kara-Murza. „“Umírají ti nejlepší, ti nejodvážnější a nejméně lhostejní,“&nbsp;<a href=\"https://twitter.com/vkaramurza/status/1759969973588402322\">napsal</a>&nbsp;na sociální síti X. Zodpovědnost za Navalného smrt připsal ruskému prezidentovi Vladimiru Putinovi a uvedl, že Navalnyj byl Putinovým „osobním vězněm“.\n</p>\n<p>\n    \n</p>\n\n<p>\n    \n</p>\n<p>\n    O stav Kara-Murzy vyjádřila v úterý obavy Paříž. Tohoto opozičního politika se v minulosti stejně jako Navalného při dvou příležitostech pokusili otrávit pracovníci ruské tajné služby FSB,&nbsp;<a href=\"https://www.bellingcat.com/news/uk-and-europe/2021/02/11/vladimir-kara-murza-tailed-by-members-of-fsb-squad-prior-to-suspected-poisonings/\">ukázalo</a>&nbsp;dříve vyšetřování investigativního projektu Bellingcat.\n</p>\n<p>\n    Putinovi připsal Navalného smrt i Ilja Jašin, který v dlouhém&nbsp;<a href=\"https://t.me/yashin_russia/894\">příspěvku</a>&nbsp;na sociální síti Telegram vyzdvihl Navalného odvahu. „Alexeje si historie bude pamatovat jako člověka neobyčejné odvahy, který šel vstříc tomu, čemu věřil. Šel nehledě na strach a smrt,“ napsal Jašin.\n</p>\n<p>\n    <b>MOHLO BY VÁS ZAJÍMAT: Úřady ukrývají Navalného tělo</b>\n</p>\n\n<p>\n    \n</p>\n\n<p>\n    \n</p>",
  "content:encodedSnippet": "„Cenzura mi nedovolí říct všechno, co si myslím o smrti Alexeje Navalného. Upřímnou soustrast blízkým a rodičům. Truchlím,“ vzkázala podle portálu Meduza z vězení Čanyševová, která dříve vedla pobočku takzvaného Navalného štábu v Ufě na Urale a kvůli tomu byla odsouzena za extremismus.\n\n\n    ČTĚTE DÁL: Vladimir Putin má údajně novou milenku, píší média. Plavovláska šíří mezi dětmi nacionalismus\n\n\n    Obsáhleji na Navalného smrt v úterý reagoval Kara-Murza. „“Umírají ti nejlepší, ti nejodvážnější a nejméně lhostejní,“ napsal na sociální síti X. Zodpovědnost za Navalného smrt připsal ruskému prezidentovi Vladimiru Putinovi a uvedl, že Navalnyj byl Putinovým „osobním vězněm“.\n\n\n    \n\n\n\n    \n\n\n    O stav Kara-Murzy vyjádřila v úterý obavy Paříž. Tohoto opozičního politika se v minulosti stejně jako Navalného při dvou příležitostech pokusili otrávit pracovníci ruské tajné služby FSB, ukázalo dříve vyšetřování investigativního projektu Bellingcat.\n\n\n    Putinovi připsal Navalného smrt i Ilja Jašin, který v dlouhém příspěvku na sociální síti Telegram vyzdvihl Navalného odvahu. „Alexeje si historie bude pamatovat jako člověka neobyčejné odvahy, který šel vstříc tomu, čemu věřil. Šel nehledě na strach a smrt,“ napsal Jašin.\n\n\n    MOHLO BY VÁS ZAJÍMAT: Úřady ukrývají Navalného tělo",
  "content": "Příbuzným zemřelého předáka ruské opozice Alexeje Navalného ve středu z vězení kondolovala jeho spolupracovnice Lilija Čanyševová, odsouzená na 7,5 roku. Už v úterý na Navalného smrt reagovali opoziční politici Ilja Jašin a Vladimir Kara-Murza odsouzení za kritiku ruské invaze na Ukrajinu. Jašin si odpykává trest v délce 8,5 roku a Kara-Murza 25 let.",
  "contentSnippet": "Příbuzným zemřelého předáka ruské opozice Alexeje Navalného ve středu z vězení kondolovala jeho spolupracovnice Lilija Čanyševová, odsouzená na 7,5 roku. Už v úterý na Navalného smrt reagovali opoziční politici Ilja Jašin a Vladimir Kara-Murza odsouzení za kritiku ruské invaze na Ukrajinu. Jašin si odpykává trest v délce 8,5 roku a Kara-Murza 25 let.",
  "guid": "content-426098",
  "categories": [
    {
      "_": "Rusko",
      "$": {
        "domain": "https://cnn.iprima.cz/rusko"
      }
    }
  ],
  "isoDate": "2024-02-21T14:41:12.000Z"
}